/* Class = "NSTextFieldCell"; title = "Click on the color you want to remove and drag to expand the selection to similar color zones.\nRepeat to include more zones.\n\nHit Enter when done"; ObjectID = "14"; */
"Click on the color you want to remove and drag to expand the selection to similar color zones.\nRepeat to include more zones.\n\nHit Enter when done" = "Click on the color you want to remove and drag to expand the selection to similar color zones.\nRepeat to include more zones.\n\nHit Enter when done";

